
// Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "5";
"Set the size of the thumbnails" = "サムネイル画像のサイズ";

// Class = "NSButton"; ibShadowedToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6";
"Restrict thumbnail sizes to discrete values" = "サムネイル再構築時に次のサイズに制限する";

// Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9";
"Render smooth text" = "文字をなめらかに描画する";

// Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10";
"Don't render characters smaller than this size" = "次のサイズ以下の文字は描画しない";

// Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16";
"Color to use for the background of the PDF view in normal mode" = "ノーマル表示の背景色";

// Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17";
"Color to use for the background of the PDF view in full screen mode" = "フルスクリーン時の背景色";

// Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23";
"Color to use for the reading bar" = "読了バーの色";

// Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24";
"Select to mask the text outside the reading bar" = "読了バーの外側をマスクするか選択してください";

// Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29";
"Font size to use for text tables" = "テキストのフォントサイズ";

// Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32";
"Table font size:" = "テキストのフォントサイズ:";

// Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33";
"Color:" = "色:";

// Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34";
"Invert bar" = "バーの外側を反転";

// Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35";
"Reading bar:" = "読了バー:";

// Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37";
"Full Screen:" = "フルスクリーン:";

// Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38";
"Normal:" = "ノーマル:";

// Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39";
"Background color:" = "背景色:";

// Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40";
"PDF display:" = "PDF表示:";

// Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41";
"Greeking threshold:" = "文字化けのしきい値:";

// Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44";
"Anti-alias text and line art" = "テキストとラインアートをなめらかに表示する";

// Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45";
"Thumbnail sizes:" = "サムネイルのサイズ:";

// Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46";
"Discrete sizes" = "このサイズに再構築";

// Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48";
"Snapshots:" = "スナップショット:";

// Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50";
"Pages:" = "ページ:";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"Favorite colors" = "最近使った色:";
